export const GOVERNMENT_CONTENT = {
  title: "حوكمة المجلس",
  description:
    "تأسس مجلس الشراكة اللوجستي مع القطاع الخاص منبثقًا من لجنة الخدمات   اللوجستية التابعة لبرنامج تطوير الصناعة الوطنية والخدمات اللوجستية، , يتم تعيين رئيس المجلس من قبل رئيس لجنة الخدمات اللوجستية.",
  points: [
    " مدة الدورة الواحدة للمجلس 3 سنوات، و يتكون أعضاء المجلس من: رئيس المجلس  - أمين المجلس  - ممثلي القطاعين العام والخاص",
    " أعضاء المجلس من القطاع الخاص:  أعضاء اللجنة التنفيذية للجنة الوطنية اللوجستية في اتحاد الغرف السعودية خبراء متخصصين من القطاع الخاص في مجالات العمل اللوجستي",
  ],
};
